// プライバシーポリシー page
// サービス利用規約 page
export default {
  privacy: {
    pageTitle: 'Privacy policy',
    heading: 'プライバシーポリシー',
    text1:
      'ラストマイルワークス株式会社（以下、「当社」といいます）は、当社が業務上使用する当社の顧客等の個人情報について、<br class="is-pc"/>個人情報保護に関する法令及びその他の規範を遵守し、以下の方針に基づき、個人情報の保護を致します。',
    define1: {
      title: '1. 個人情報の定義',
      leadtext:
        '本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義される個人情報を意味するものとします。'
    },
    define2: {
      title: '2. 個人情報の利用目的',
      leadtext:
        '本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義される個人情報を意味するものとします。',
      list1: 'サービスのご提供およびご案内のため',
      list2: 'お問い合わせ対応のため',
      list3: '業務上必要なご連絡、契約の履行、商談等のため',
      list4: '取引先情報の管理のため',
      list5: '当社の商品、サービス等のご案内のため',
      list6: '利用規約に違反する態様でのご利用を防止するため',
      list7: 'サービスの改善や新サービスの開発等に役立てるため',
      list8: 'サービスおよび広告配信をカスタマイズするため',
      list9: '個人を識別できない形式に加工した統計データを作成するため'
    },
    define3: {
      title: '3. 個人情報の第三者への開示・提供',
      leadtext:
        '切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。',
      list1: '法令に基づき開示することが必要である場合',
      list2: 'お客さまの同意がある場合',
      list3:
        '人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合',
      list4:
        '国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合',
      list5:
        'お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合'
    },
    define4: {
      title: '4. 個人情報の管理',
      leadtext:
        '当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。'
    },
    define5: {
      title: '5. 個人情報の訂正および削除',
      leadtext:
        'ユーザーは，当社の保有する自己の個人情報が誤った情報である場合には，当社が定める手続きにより，当社に対して個人情報の訂正または削除を請求することができます。当社は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，当該個人情報の訂正または削除を行い，これをユーザーに通知します。'
    },
    define6: {
      title: '6. 個人情報の利用停止等',
      leadtext:
        '当社は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行い，その結果に基づき，個人情報の利用停止等を行い，その旨本人に通知します。ただし，個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じます。'
    },
    define7: {
      title: '7. 法令、規範の遵守とプライバシーポリシーの見直し',
      leadtext:
        '当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。当社は、本「プライバシーポリシー」の全部または一部をユーザーに通知することなく改定することがあります。'
    },
    define8: {
      title: '8. Facebook、Googleでの会員登録等',
      list1: {
        title: '取得する個人情報について',
        text: 'Facebook、Googleアカウントから取得する個人情報は、(1)氏名、(2)メールアドレスの二点になります。これらの情報はcomony会員データベースに保存されます。'
      },
      list2: {
        title: '個人情報の使用目的について',
        text: 'Facebook、Googleアカウントから取得した個人情報は、(1)ログイン認証、(2)プロフィールのユーザー名として使用されます。'
      },
      list3: {
        title: '個人情報の削除方法について',
        text: 'Facebook、Googleアカウントから取得した個人情報を削除されたい場合は、comonyアカウント設定ページ内より削除を行うことが出来ます。退会後は、Facebook、Googleアカウントから取得した個人情報を含め、登録されているプロフィール、お気に入り一覧、作成した空間情報も削除されます。また、個別に情報を削除したい、削除方法がわからないなど、ご不明な点がある場合は、お問い合わせフォームより弊社までお問い合わせください。'
      }
    },
    define9: {
      title: '9. お問い合わせ',
      leadtext:
        '当社の個人情報の取扱に関するお問い合せは下記までご連絡ください。<br />ラストマイルワークス株式会社（LASTMILE WORKS Co., Ltd.）<br />〒160-0022<br />東京都中央区新川1-25-2 新川STビル2F Future Tech Hub内<br />TEL:0120-979-856<br />Mail:info@lastmile-works.com'
    }
  },
  terms: {
    pageTitle: 'Terms Of Service',
    heading: 'サービス利用規約',
    text1:
      '「comony」（以下、本サービス）は、ラストマイルワークス株式会社（以下、当社）が運営・管理するサービスです。<br />本規約は当社の規定について定めたもので、本サービスをご利用されるすべての方（以下、利用者）に適用されます。<br />利用者の方は、本規約に定める規定を承認のうえ、利用されたものとみなします。',
    define1: {
      title: '第1条（適用）',
      list1:
        '本規約は、利用者と当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。',
      list2: '本規約は本サービスのwebサイト、アプリケーションの双方において適用されます。'
    },
    define2: {
      title: '第2条（利用登録）',
      list1:
        '本サービスの利用を希望する者（以下、登録希望者）は、当社の定める登録希望者の用途ごとの方法によって利用登録を申請し、当社がこれを承認することによって、利用登録が完了するものとします。',
      list2:
        '登録申請は必ず本サービスを利用する個人又は法人自身が行わなければならず、原則として代理人による登録申請は認められません。また、登録希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当社に提供しなければなりません。',
      list3:
        '当社は、登録希望者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由については一切の開示義務を負わないものとします。',
      list4: '利用登録の申請に際して虚偽の事項を届け出た場合',
      list5: '本規約に違反するおそれがあると当社が判断した場合',
      list6: '過去に本サービス又は当社が提供する他のサービスの利用の登録を取り消された者である場合',
      list7:
        '反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等反社会的勢力との何らかの交流もしくは関与を行っていると当社が判断した場合',
      list8: 'その他、当社が利用登録を相当でないと判断した場合'
    },
    define3: {
      title: '第3条（利用者IDおよびパスワードの管理）',
      list1:
        '利用者は、自己の責任において、本サービスの利用者IDおよびパスワード（以下、アカウント情報）を管理するものとします。',
      list2:
        'アカウント情報の管理不十分、使用上の過誤、第三者の使用等による損害の責任は利用者が負うものとし、当社は一切の責任を負いません。',
      list3:
        '利用者は、アカウント情報が盗まれ、又は第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。'
    },
    define4: {
      title: '第4条（クリエイター向けアカウントの利用）',
      list1:
        '当社は、登録希望者の要望と当社の基準に基づき、登録希望者ごとにクリエイター向けアカウントを付与するか判断を行います。',
      list2:
        'クリエイター向けアカウントは自由に空間データをアップロードすることが可能ですが、弊社が本サービスの風紀を損なうと判断したデータにおいては、利用者の承諾を得ずに本サービスから削除できるものとします。'
    },
    define5: {
      title: '第5条（ビジネス向けアカウントの利用）',
      list1:
        '当社は、登録希望者の要望と当社の基準に基づき、登録希望者ごとにビジネス向けアカウントを付与するか判断を行います。',
      list2:
        '当社は、ビジネス向けアカウントの利用者に対して、利用者ごとの要望に基づいて機能の利用権限付与と利用料の提案を行い、双方合意の上で利用者ごとに機能を付与します。',
      list3:
        'ビジネス向けアカウントは自由に空間データをアップロードすることが可能ですが、弊社が本サービスの風紀を損なうと判断したデータにおいては、利用者の承諾を得ずに本サービスから削除できるものとします。'
    },
    define6: {
      title: '第6条（チケット発行機能の利用）',
      leadtext1:
        'comonyのチケット購入ページにて、comonyのアカウント情報を利用し、チケットの購入者のみ空間への入室を可能にする期限付きのチケット発行および購入が可能です。',
      leadtext2:
        '上記サイトにおいてチケット作成者が作成できるチケットには「無料チケット」と「有料チケット」があります。',
      leadtext3: {
        title: '有料チケットの決済ポリシー',
        list1:
          '有料チケット購入者は、決済代行会社が商品代金の決済を代行すること、及びかかる決済のために必要な情報を当社が決済代行会社に開示・提供することを了承するものとします。',
        list2:
          '当社は、商品代金の決済において、Stripe, Inc.（以下「決済代行会社」といいます。）の決済代行サービスを利用します。当社は、購入者のクレジットカード情報（クレジットカード番号、有効期限、セキュリティコード等）を決済代行会社に開示・提供します。',
        list3:
          '当社は、「comony」のプライバシーポリシー (https://comony.net/privacy-policy) に従い、購入者から受領したクレジットカード情報を適切に取り扱います。',
        list4:
          '有料チケット購入者が商品代金の決済に登録したクレジットカード情報は決済代行会社において保持されます。当社は、これらの情報を保持しません。',
        list5:
          'クレジットカードの利用に関連して、チケット購入者とチケット発行者又はクレジットカード会社等との間で何らかの紛争が発生した場合は、購入者と出品者又はクレジットカード会社等との間で責任をもって解決するものとし、その間で生じた損害について当社は一切の責任を追わないものとします。'
      },
      leadtext4: {
        title: '有料チケットの返金ポリシー',
        description:
          '原則として、チケット購入者が購入したチケットのシステム上での取消はできません。ただし、やむを得ない事由によりチケットの取り消しを希望する場合、取り消し及びチケットの一切の返金については、comonyのお問い合わせページから行うものとし、チケット発行者の承諾を得た上で、チケットの取り消し及び返金が可能となるものとします。当該お問い合わせの際は、対象のチケットやURLのご提示をお願い致します。'
      },
      leadtext5: {
        title: '免責・責任制限',
        list1:
          '当社は、チケット購入者とチケット発行者（個人及び法人等問わず）との間で生じた損害については、一切の責任を負わないものとします。',
        list2:
          'チケット発行者及びその運営母体は、当社とは独立した契約主体であり、チケット発行者及びその運営母体による、いかなる行為、過失、怠慢、代理行為、保証や、イベント参加に関連する会員の負傷、死亡、所有物の損傷・遺失テロリズムに帰する損害、その他あらゆる損害等について、当社は一切責任を負うものではありません。',
        list3:
          '当社は、当社の直接の管理範囲を超えた原因により生じた、イベント時間の遅延、キャンセル、重複予約、ストライキに対する責任を負わないものとします。また、政府当局や裁判所令状等によるイベント内容変更、キャンセル、遅延、追加費用の発生等についても応じる義務を負いません。',
        list4:
          '当社は、当社に故意または過失がある場合においても、チケット購入者に対し、本サービスの提供に関連してチケット購入者に発生した現実かつ直接の通常損害以外の損害を負担しません。'
      }
    },
    define7: {
      title: '第7条（禁止事項）',
      leadtext: '利用者は、本サービスの利用にあたり、以下の行為をしてはなりません。',
      list1: '法令または公序良俗に違反する行為',
      list2: '犯罪行為に関連する行為',
      list3: '当社のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為',
      list4: '当社のサービスの運営を妨害するおそれのある行為',
      list5: '他の利用者に関する個人情報等を収集または蓄積する行為',
      list6: '他の利用者に成りすます行為',
      list7: '当社のサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為',
      list8:
        '当社、本サービスの他の利用者または第三者の知的財産権、肖像権、プライバシー、名誉その他の権利または利益を侵害する行為',
      list9:
        '過度に暴力的な表現、露骨な性的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現、自殺、自傷行為、薬物乱用を誘引または助長する表現、その他反社会的な内容を含み他人に不快感を与える表現を、投稿または送信する行為',
      list10:
        '営業、宣伝、広告、勧誘、その他営利を目的とする行為（当社の認めたものを除きます。）、性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為、他のお客様に対する嫌がらせや誹謗中傷を目的とする行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為',
      list11: '宗教活動または宗教団体への勧誘行為',
      list12: 'その他、当社が不適切と判断する行為'
    },
    define8: {
      title: '第8条（本サービスの提供の停止等）',
      leadtext:
        '当社は、以下のいずれかの事由があると判断した場合、利用者に事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。',
      list1: '本サービスにかかるコンピュータシステムの保守点検または更新を行う場合',
      list2:
        '地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合',
      list3: 'コンピュータまたは通信回線等が事故により停止した場合',
      list4: 'その他、当社が本サービスの提供が困難と判断した場合',
      list5:
        '当社は、本サービスの提供の停止または中断により、利用者または第三者が被ったいかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。'
    },
    define9: {
      title: '第9条（著作権）',
      list1:
        '利用者は、自ら著作権等の必要な知的財産権を有するか、または必要な権利者の許諾を得た文章、画像, 映像やCGモデル等の情報のみ、本サービスを利用し、投稿または編集することができるものとします。',
      list2:
        '利用者が本サービスを利用して投稿または編集した文章、画像、映像, CGモデル等の著作権については、当該利用者その他既存の権利者に留保されるものとします。ただし、当社は、本サービスを利用して投稿または編集された文章、画像、映像, CGモデル等の画像, 映像を本サービスの宣伝等のために利用できるものとし、利用者は、この利用に関して、著作者人格権を行使しないものとします。'
    },
    define10: {
      title: '第10条（利用制限および登録抹消）',
      leadtext1:
        '当社は、以下の場合には、事前の通知なく、投稿データを削除し、利用者に対して本サービスの全部もしくは一部の利用を制限しまたは利用者としての登録を抹消することができるものとします。',
      leadtext2:
        '前項各号のいずれかに該当した場合、利用者は、当然に当社に対する一切の債務について期限の利益を失い、その時点において負担する一切の債務を直ちに一括して弁済しなければなりません。',
      leadtext3:
        '当社は、本条に基づき当社が行った行為により利用者に生じた損害について、一切の責任を負いません。',
      list1: '本規約のいずれかの条項に違反した場合',
      list2: '登録事項に虚偽の事実があることが判明した場合',
      list3: '破産、民事再生、会社更生または特別清算の手続開始決定等の申立がなされたとき',
      list4: '当社からの問い合わせその他の回答を求める連絡に対して30日間以上応答がない場合',
      list5: '第2条第2項各号に該当する場合',
      list6: 'その他、当社が本サービスの利用を適当でないと判断した場合'
    },
    define11: {
      title: '第11条（保証の否認および免責事項）',
      list1:
        '当社は、本サービスに事実上または法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。',
      list2:
        '当社は、本サービスに起因して利用者に生じたあらゆる損害について一切の責任を負いません。ただし、本サービスに関する当社と利用者との間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合、この免責規定は適用されません。',
      list3:
        '当社は、本サービスに関して、利用者と他の利用者または第三者との間において生じた取引、連絡または紛争等について一切責任を負いません。'
    },
    define12: {
      title: '第12条（サービス内容の変更等）',
      leadtext:
        '当社は、利用者に通知することなく、本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし、これによって利用者に生じた損害について一切の責任を負いません。'
    },
    define13: {
      title: '第13条（利用規約の変更）',
      leadtext:
        '当社は、必要と判断した場合には、利用者に通知することなくいつでも本規約を変更することができるものとします。'
    },
    define14: {
      title: '第14条（通知または連絡）',
      leadtext: '利用者と当社との間の通知または連絡は、当社の定める方法によって行うものとします。'
    },
    define15: {
      title: '第15条（その他）',
      leadtext:
        '本規約の解釈にあたっては、日本法を準拠法とします。本サービスに関して紛争が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所といたします。'
    },
    updated: '最終改定日：2022年5月11日'
  }
}
