export default {
  creator: {
    heroTitle: 'クリエイターの皆様へ',
    commitments: {
      title1: 'あなたの建築作品が<br/>',
      title2: 'バーチャル空間で<span class="-yellow">簡単に公開・共有</span>できます。',
      description:
        'comonyは個人で活動されているクリエイターの活動の場として、また学校の課題プレゼンテーションの場としてもご利用いただけます。<br/>ご自身で製作された建築CGを簡単にクラウド上にアップロードし、いつでも誰でもどこからでも、あなたの作品をVRで見ることができます。<br/>また、アップロードされた自身の建築空間を活用し、空間内で作品のプレゼンテーションを行うこともできます。',
      boxTitle1: '専用のSDKで簡単アップロード',
      boxDescription1:
        'ゲームエンジンUnityで使えるプラグインとして、comony専用のSDKをご利用いただくことができます。あなたが作成した様々な空間の3Dモデルをcomony上に簡単にアップロードすることが可能です。※商用目的でのSDKの利用についてはお問い合わせください。',
      boxTitle2: 'アプリをダウロードするだけで、誰とでも簡単に空間を共有',
      boxDescription2:
        'comonyはデスクトップPC、VRデバイス、スマートフォン(ベータ版）それぞれでご利用いただけます。また、アプリケーションは無料会員登録することでどなたでもご利用いただけるので、簡単にあなたが作成した空間を共有することが可能です。'
    },
    figure: {
      title1:
        'comonyの<span class="-yellow">基本機能</span>と今後の<span class="-yellow">拡張機能</span>',
      description:
        'comonyはクリエイターの皆様がご自身の作品を、一番効果的に発信できるような機能を提供し続けます。また、常に定性的/定量的なデータに基づいた機能改善をおこなっております。',
      boxTitle1: '限定公開ができる',
      boxDescription1:
        '空間URLを知っている方のみがご覧いただけます。特定の方にのみ空間を共有することができます。試作中の作品を他者に共有するときや、限定イベントを開催する時などに有効です。',
      boxTitle2: '視点の選択',
      boxDescription2:
        '一人称視点だけではなく<br/>アバターの後方から空間を見渡すことができます。アバターの見た目を確認することができる３人称視点やアバターの上空から空間を見渡し、空間を俯瞰的にご覧いただけるドローンモードを搭載しています。',
      boxTitle3: 'ダッシュボード',
      boxDescription3:
        '空間を管理するためのダッシュボードを用意しました。空間のURL発行や入室の際の通知設定なども行えます。<br/>今後は入室の記録や入室時間などを管理できるように開発を進める予定をしています。',
      boxTitle4: 'プレゼンテーション',
      boxDescription4:
        'プレゼンテーションスライドをバーチャルスクリーン上に投影することや、空間の一部や外観をスクリーンにして、動画をくみこむことが出来ます。インターネット上のサービスを用いてライブ動画の配信も可能です。',
      boxTitle5: 'カスタマイズ可能な空間紹介ページ',
      boxDescription5:
        '空間詳細ページの編集<br/>comonyのwebサイトにはクリエイターを紹介できるプロフィールページと、空間の詳細ページがそれぞれ自動で作成され、自由に編集が可能です。',
      boxTitle6: 'その他の機能',
      boxDescription6:
        '自動案内機能<br/>あらかじめ設定した道順に沿って、ユーザーを自動でナビゲートします。空間案内の自動化が可能です。'
    },
    creatorList: {
      title1: '時代をリードする参画クリエイター<br/>',
      title2: 'ここでしか体験できない<span class="-yellow">アンビルド建築</span>も',
      description:
        'VR/メタバースの可能性にいち早く興味を持ち、comonyへの参画をいただけたクリエイターの方々です。建築という特性上、立てることができなかった3Dデータをなど日の目を見なかった建築物でもcomonyの空間で様々な方の目に触れることができるようになります。<br/>また、国境のないVR空間だからこそ様々な国からの参加者がいらっしゃることも可能になります。我々は日本に縛られず世界中の方々へ向けたサービス展開を考えております。',
      name1: '山田さん',
      name2: '加藤さん',
      readMore: 'インタビューをもっと読む>'
    }
  }
}
