// top page
export default {
  interview: {
    mainVisual: {
      title1: '山田 貴仁氏',
      title2: 'インタビュー'
    },
    name: '建築家: 山田 貴仁',
    position: 'studio anettai代表',
    qa: [
      {
        title: '御社の事業について教えてください。',
        description:
          'スタジオ・アネッタイはベトナム・ホーチミンを拠点とした建築設計事務所です。同時に、建築・内装専門の3Dパース制作会社でもあります。南国の気候を活かした半屋外空間、熱帯植物を用いた緑豊かな空間など、トロピカルな建築を目指して、幅広く設計業務を行ってきました。建築模型で設計を進めることの多い日本と対照的に、ベトナムでは模型材料の質の確保も難しく、3Dで設計を進めることが多いです。そういった背景から、設計業務と同時に3Dパーススタジオを立ち上げることで、ビジネスだけでなく、自らのデザインにも良いフィードバックが得られるのではないかと考えました。建築設計事務所として、単なるクライアントの手足ではなく、脳となり、目となり、一緒にイメージを作り上げていきます。'
      },
      {
        title: '現状業界を取り巻く課題は何だと考えていますか？',
        description:
          'コミュニケーション手段という課題に対して3Dという解決策はあるとはいえ、図面でミリ単位の指示を出したい我々からすると歯がゆい感じですね。ここ2年ぐらいではコロナという新たな壁が出現したことによって、施主や施工会社と対面することすら難しい状況の中、新たなコミュニケーション手法が必要となっていると感じています。',
        description2:
          '東南アジアの建築設計という点で言うと、一番感じるのはコミュニケーションの課題です。単なる言語の壁は勿論、それ以上に多くの施工会社が建築言語、つまり図面を読めないという問題があります。日本であれば図面を渡せばその通りにできますし、むしろ施工側からの提案やアドバイスも期待できると伺っています。一方で、ベトナムでは図面が読めないワーカーも多く、言語や文化の壁、そしてデザインに対するリテラシーの壁もあり、共通の言語がない状態です。そのため、図面が読めなくてもイメージ通りに作ることのできる3Dパースは強力な武器になります。図面より3Dが優先されるベトナムならではの文化もあると思っています。',
        description3:
          '建築とVRの関係という点で言うと、"メタバース"という明らかに建築業界に近そうなワードが世間を賑わす一方で、これに対する建築界隈の動きは非常に鈍いと感じています。VRやARの流れに反発するにしろ迎合するにしろ、まずは手で触れて使ってみるべきだと思っていますが、明らかに業界でそうしたことを試みている母数が少ないですね。みんななんだかよくわかんないから関心を持たないのだとすれば、非常に勿体無いなと感じます。',
        description4:
          '一度は手に取ってどのような有用性があるか、試してみるべきだと思います。建築業界にどのような影響を与えるかは未知数ですが、建築学会会員3万5千人のうち1％でも利用者が増えれば、さまざまな使い方を思いつく人がいるはずです。そういう意味で言うと、今回のcomonyのお話をいただけたのは非常にありがたいと思っています。建築は非常に複雑なので、今までのやり方、流れを変えるのはすごく難しいことですが、この機を逃さずアクションを起こしていくべきだとを起こすべきと思っています。'
      },
      {
        title: '建築メタバースcomonyをどのように活用予定ですか？',
        description:
          '実空間を作るためにcomonyを利用するっていうパターンと、comonyというバーチャル空間の中に設計＆建設してしまうという2 つのパターンがあると思っています。',
        description2:
          '前者についてはクライアントと施工会社と設計者を結びつけるためのコミュニケーションツールとしての役割をcomonyに期待しています。直感的に空間がわかるので、そこに入りさえすれば一緒に体験しながら、最終形の青写真みたいなものが、みんなの中に作れる。これはすごいことだと思っていて、やっぱり文字では伝わらないし、図面でも伝わらないしってなったら空間を見せるしかないんです。しかし、模型でもまだ抽象的すぎると思っていて、それに対してcomonyは素材感や、実際に見た時の寸法感覚までリアルに共有できるというところで、コミュニケーションツールとしてとても強力だと感じています。',
        description3:
          'もう一つの利用方法として期待しているのはcomonyというバーチャル空間の中に設計していく VR 建築の可能性です。現在comonyを活用して、実験的にアネッタイのバーチャルポートフォリオとも言える空間作りに挑戦しています。今はまだ具体的なコンテンツはありませんが、単に建築を作って終わりではなく、人を介在させてそこに価値が生まれるような空間にしていきたいです。設計事務所に限らず、デザイナー、企業、学生など様々なユーザーを巻き込んでいき、彼らが自身のイベントの開いたり、オフィスとして使えたり、カンファレンスができたりと様々なコンテンツが自主的に開催されるプラットフォームのようになってくると面白いですね。',
        description4:
          '最終的な理想としては、本物みたいに感動的で具体性のある建築をcomony上で作ることができればとても良いと思っています。今はまだない建築に対して第三者が実感を持ってる接することで、それに共感した良いクライアントや、良い施工会社に巡り合えたりすれば、コンセプトをみんなで共有したままに現実空間で作れるといったことも可能になるかもしれません。これまで現実空間でやっていたやり方と逆のことができるようになる可能性があるのが面白いくて、他のメタバースプラットフォームではできないcomonyならではの特徴かと思います。',
        description5:
          '建築デザインでは、建築模型を作る際に抽象化という作業をします。真っ白な模型を作ったりするのは面倒くさいからそうしているわけではなくて、大事な部分や見せたい部分、自分たちで確認したい部分を表現するために、抽象化した模型を作っているんです。',
        description6:
          'comonyでは、この抽象化の塩梅を調整することで、従来の建築模型では伝えきれなかった建築空間の魅力を一般の人にもわかりやすく届けることができるのはないでしょうか。実際と同じ 1/1 のスケールで空間に立てるということを活かし、さらに建築に特化した機能を追求することで、建築模型、3DCAD、ソーシャルVR単体ではたどり着けない個性を持った唯一無二のサービスに昇華できるのではと期待しています。'
      }
    ]
  }
}
