// top page
export default {
  interview02: {
    mainVisual: {
      title1: '加藤 大樹氏',
      title2: 'インタビュー'
    },
    name: '建築士: 加藤 大樹',
    position: '西松建設株式会社 建築設計部',
    qa: [
      {
        title: 'まずは加藤様の普段の業務内容について教えてください。',
        description:
          '2014年からいわゆるゼネコンの建築設計部で一級建築士として働いています。事務所ビルや商業施設、共同住宅、工場など多岐に渡る建築を設計してきました。デジタルな視点でいえば、BIMの技術を活用して、実施設計やプレゼンテーション資料の作成にも取り組んでいます。建築パースについては簡単なものは自分でつくりますが、外注することも多いですね。普段の業務でメタバース関連のプロジェクトに取り組んだことはまだありませんが、VRやARといった技術の活用事例は近年建築業界でも増えてきています。今後、メタバースを舞台としたプロジェクトに携わることもあるかもしれませんね。'
      },
      {
        title: 'comonyとの関わりについて教えてください。',
        description:
          'ラストマイルワークスの小林さんにご依頼頂き、アート作品を展示するための空間をcomonyを利用して設計させて頂きました。東南アジアのアーティストを支援するWHITE CANVASというプロジェクトがあって、そこで選出されたのアート作品を展示するための空間です。普段は建築士として現実空間で建築の設計をしていましたが、メタバースで建築を設計した最初のプロジェクトでした。',
        description2:
          'アート展示のように、メタバースで何かイベントを開催したい需要がって、それにふさわしい空間を提供しようとしても、建築の専門家ではないので、どうしても違和感のある空間になってしまうという課題をはじめに小林さんから共有頂きました。これはまさしく現実空間で私が建築士としてお施主様から依頼を受けて取り組んでいる課題と一致しており、メタバースでの設計でも生かせるのではないかと思い、プロジェクトに参画しました。',
        description3:
          '今回設計したアートギャラリーは、開催されるイベントが東南アジアをターゲットとしていたため、「東南アジアの秘境にある遺跡」のような空間を目指そうということで、コンセプトを設定して設計を進めていきました。加えて、よくある画一的で単調なキューブ型のギャラリーではなく、回遊性や空間の多様性を高めるために、「らせん」の形状をベースに空間を構成していきました。',
        description4:
          '複数の層で構成しているのですが、各層で少しずつ形状を変化させることで、各層に隙間が生じるようにしました。ギャラリーの中を歩いていると、その隙間から、外の光が差し込み、空が垣間見える空間としています。こういったものを現実空間で実際に建てようとすると、雨漏りのリスクが非常に高く、特にアート作品の展示ともに保護の機能も求められるアートギャラリーでは避けられる空間設計なのですが、仮想空間であれば、そういったリスクもなく、自由な空間性で設計できるのが良いですね。',
        description5:
          'ギャラリーへの来場者はらせん状の動線に従って回遊できる動線設計としていますが、ギャラリー中央に位置する円筒状の吹抜けをもつらせんと、それを取り巻くようにゆったりとした傾斜をもつのらせんの２種類で構成しています。同じらせんであっても形状や傾斜に変化をつけることで、多様な空間性を持つ展示スペースをつくっています。',
        description6:
          '今回は東南アジアのアート作品の展示空間ということで、密林の中にある遺跡のようなギャラリーをイメージしましたが、仮想空間の場合、建築空間のコンセプトに合わせて周辺環境も設計することができるので面白いですね。現実空間の場合、建築を設計する敷地の選定から設計者が関わることはほとんどありませんし、仮に、東南アジアの密林を敷地に設定できたとしても、そこにアート作品を見に行くことができる人はほとんどいませんからね。',
        description7:
          '仮想空間では何でも自由に設計できる一方、そこでの空間はある程度、現実世界につながっている方が多くの人に受け入れられる気がしています。あまりにも空間が突飛で現実離れしすぎていたら、アート作品の観賞にも集中できませんからね。今回のプロジェクトでいえば、らせん状の空間構成は歴史的にも多くの著名な美術館で採用されてきていますし、建築の仕上材料としても、東南アジアでも手に入る木材や石、コンクリートといった素材感でリアリティーを演出しました。',
        description8:
          'comonyの仮想空間を利用したWHITE CANVASのアートイベントにも参加し、自分が設計したアートギャラリーに、アート作品が展示されている様子を体験させて頂きました。アートギャラリーとして特徴的な空間を設計したつもりでしたが、空間だけが存在していてもあまり面白みはなく、そこにアート作品の展示等のコンテンツが伴ってこそ初めて面白い空間体験になるのだなと実感しました。<br/ ><br/ >これは現実世界の建築とコンテンツとの関係とも同様で、モノのとしての建築物の観賞で満足するのは建築好きなマニアックな人だけな気がしていて、やはり機能や用途といったコンテンツを伴って初めて建築空間は成立するものだと思いました。メタバースがより身近となった世の中では、仮想空間で様々な事業者が企画する独自のコンテンツと、建築設計者が構想する特徴的な建築物や空間とのマッチングの需要が高まる気がしていて、comonyがその役割を担うようになれば、面白い仮想空間がどんどん生まれていくかもしれませんね。　例えば家具を展示する場所としては、真っ白で四角い箱のような空間よりも、巨匠建築家による住宅作品の空間の方が良いでしょうし、「モノ消費からコト消費へ」といわれる時代においては、モノの魅せ方、体験の仕方はすごく重要だと思います。',
        description9:
          '近年、ECの領域では個人がウェブ上で店を構えられるようになってきましたが、この流れと仮想空間は相性が良い気がしています。商品販売のウェブサイトでページを飛びながら商品を探すのと、仮想空間上を回遊しながら探すのでは、購買体験そのものが全く変わりますし、これまでにはない買い物の楽しさを感じられるかもしれませんね。個人が手軽に仮想空間上で商品を売買できる仕組みができれば、仮想空間での商業建築や展示空間の需要もますます高まるように思います。',
        description10:
          'また最近の取り組みですと、comonyのメタバース空間を利用してオフィスのインテリアデザインを提案しています。建築パースと違ってゲームを操作している感覚に近いので、依頼主と一緒に空間を周りながらデザインの検討ができるのが良いですね。私はPCで利用していますが、VＲゴーグルを着けなくても、ゲームのようにその空間に没入できる感覚があります。床や壁などの仕上材料の見え方をシミュレーションすることもできるので、複数の案を比較検討することも容易です。今後も建築の設計者としての視点からメタバースでの建築の可能性を探っていきたいと思っています。'
      },
      {
        title:
          '建築業界の課題として感じていて、メタバースを利用することで解決できそうなことはありますか？',
        description:
          '今の世の中、若手から中堅の設計者が規模の大きな美術館や展示場といった公共的な建築を設計できる機会はほとんどありません。そういった建築は、コンペやプロポーザルといった方式で設計者が選定されることが多いのですが、大体は著名な建築家や大手設計事務所が選定されてしまいます。特に日本の場合は、若手の抜擢とかあまり聞いたことないですね。',
        description2:
          'この現状を考えると、メタバースの空間上であっても若手設計者が規模の大きな美術館を設計できて、それがイベントなどで活用され、社会的に意義のある空間として扱われることにはとても魅力を感じます。その先の結果として、現実空間での知名度が上がったり、現実空間での仕事の依頼がきたりするとさらに面白いですよね。',
        description3:
          'コンペやプロポーザルって、提出する設計案をつくるのにものすごく手間がかかるんですけど、数十社も応募案があったとしても、実施案に選定されて、仕事として発注される一社だけです。せっかく膨大な時間とコストをかけて密度の高い創造的な案を設計したとしても、それが埋もれてしまうのは、業界としてすごくもったいないと思っています。これらのアンビルトの建築をcomony上につくることで、新たな評価や活用方法につながるのであれば、建築業界におけるメタバースの可能性はさらに広がっていくと思っています。',
        description4:
          'また、課題としてよく言われるのが、建築をつくる職人の高齢化が進んでいて、熟練の職人が少なくなっているというのがあります。そのため、外国人労働者に頼らざるを得ない状況になってきていますが、今後ますますこの傾向が進むと思われます。そういった方々は言語でのコミュニケーションが円滑にできなかったり、図面を十分に読みこむことができなかったりするケースも多いのですが、メタバース内での研修や作業手順シミュレーションといった体験を通して、即戦力として働いてもらえるような仕組みを提供できると良いと思います。メタバースは建築の設計の場面だけではなく、建設の場面においても様々な可能性を秘めていると思いますね。'
      },
      {
        title: '建築メタバースでどのようなことを実現したいでしょうか？',
        description:
          'メタバース上で展示や販売などのイベントを企画したい個人や法人が、そのための空間デザインを求めていて、現実空間での空間の設計者として活躍している建築士などが、そういったニーズに応えていく未来を想像しています。<br /><br />メタバースで建築や空間を設計するということについては、新しい職業というよりは、今の建築設計者の職能の拡大だと感じています。建築設計業務の割合として、現実空間での業務が５割、仮想空間での業務が５割といったように、リアルとバーチャルでの仕事の割合や価値が対等になってくるのではと思っています。<br /><br />メタバースで設計した建築を見たことをきっかけに、現実世界で設計の依頼を頂区こともあるかもしれませんし、またその逆もしかり。そういったように、リアルとバーチャルで相互作用が働いていくと良いですね。',
        description2:
          '設計事務所はハウスメーカーのように建築を規格化、商品化して販売するのではなく、依頼を受けたらその都度、一品生産で建築を設計することになります。そのため、業界的に収益の効率が上がりづらい仕組みになっているのですが、メタバースでの仕事が新たなビジネスモデルを生み出す気もしています。',
        description3:
          'ブロックチェーン技術を利用することで、自分が設計した空間の認証を取得し、空間を貸し出したり、販売したりできるような仕組みをつくることができれば、安定した収益を得ることに繋がると思います。仮想空間上で不動産を運用するようなイメージです。このような仕組みづくりを含め、今後のcomonyの開発にすごく期待しています。'
      }
    ]
  }
}
